
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Serveur de connexion :"; ObjectID = "286"; */
"286.title" = "Serveur de connexion :";

/* Class = "NSButtonCell"; title = "Check for new mail"; ObjectID = "288"; */
"288.title" = "Check for new mail";

/* Class = "NSTextFieldCell"; title = "Courriel :"; ObjectID = "289"; */
"289.title" = "Courriel :";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "290"; */
"290.title" = "Port :";

/* Class = "NSButtonCell"; title = "Connect via HTTP"; ObjectID = "291"; */
"291.title" = "Connect via HTTP";

/* Class = "NSTextFieldCell"; title = "Émoticônes :"; ObjectID = "292"; */
"292.title" = "Émoticônes :";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "293"; */
"293.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Nom affiché :"; ObjectID = "294"; */
"294.title" = "Nom affiché :";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "296"; */
"296.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Clavier :"; ObjectID = "297"; */
"297.title" = "Clavier :";

/* Class = "NSTextFieldCell"; title = "Cryptage :"; ObjectID = "298"; */
"298.title" = "Cryptage :";

/* Class = "NSTextFieldCell"; title = "Musique :"; ObjectID = "300"; */
"300.title" = "Musique :";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "301"; */
"301.title" = "Let others know what iTunes is playing";

/* Class = "NSButtonCell"; title = "Allow direct connections"; ObjectID = "303"; */
"303.title" = "Allow direct connections";
